
import "./Learningfarmer.css"
import startimg from "../../Images/poultryinfo.jpg"
export const Learningfarmer = () => {



    return (<>
        <div className="learninfo">
            <h1 style={{ textAlign: 'center' }}> कुक्कुटपालन व्यवसाय माहिती</h1>

            <div >
                <div><img src={startimg} style={{ width: '40%', display: 'block', margin: 'auto' }}></img></div>

                <div > <br></br> <br></br>
                    <p>
                        <h3>  पोल्ट्री फार्म व्यवसायाचा आराखडा तयार करण्यापूर्वी खाली दिलेले काही महत्त्वाचे मुद्दे विचारात घेतले जावेत.  </h3></p>

                    <p>   पोल्ट्री फार्मसाठी उपलब्ध जागा, कुक्कुटपालन शेड खर्च/पोल्ट्री फार्म शेड खर्च, पुरेसे भांडवल, मजूर, बाजारपेठ व उत्तम कोंबडी जात, लसीकरण, कोंबडी खाद्य यांविषयी आवश्यक ज्ञान इत्यादि.
                        या महत्वपूर्ण घटकांवर तुमच्या कुक्कुटपालन व्यवसायाचे यश अवलंबून असते.</p>
                    <br></br> <br></br> <br></br> <br></br> <br></br>
                    <p> <h2> पोल्ट्री शेडपोल्ट्री फार्मसाठी जागा</h2></p>

                    <p> तुम्ही पोल्ट्री शेडमध्ये किती पक्षी ठेवणार आहात यावरून शेडची जागा निश्चित केली जाते.

                        जर तुम्ही शेडमध्ये 1000 पक्षी पालनाचे नियोजन करत असाल तर 1000 पक्षांच्या संगोपनासाठी शेडची जागा 1200 square feet असायला हवी.

                        शेडची दिशा ही पूर्व पश्चिम असायला हवी. म्हणजे शेडची लांबी ही पूर्व पश्चिम असायला हवी, असे केल्याने सूर्याची उष्णता डायरेक्ट शेडमध्ये प्रवेश करणार नाही.

                        शेडची रुंदी 30 feet तर लांबी 40 feet असायला हवी. शेडची रुंदी 30 feet केल्यामुळे हवा शेडच्या आरपार जाते.

                        30 feet पेक्षा जास्त शेडची रुंदी ठेवल्यास हवा शेडच्या आरपार जात नाही, जर शेडचे वेंटीलेशन व्यवस्थित झाले नाही तर रोगराई पसरण्याची शक्यता असते.</p>

                    <p><h2> पोल्ट्री शेड बांधण्यापूर्वी जागेची निवड कशी करावी </h2> </p>
                    <p>  1. पोल्ट्रीची नियोजित जागा ही उंचावर असावी

                        2. लोकवस्तीपासून पोल्ट्री शेड दूर असावे

                        3. वाहनांचा मोटार गाड्यांच्या आवाजांचा पक्ष्यांना त्रास होणार नाही अशी जागा निवडावी.

                        4. शेडमध्ये मोकळी स्वच्छ हवा खेळती राहील याची काळजी घ्यावी.

                        5. शेड भोवती असलेले गवत, झुडपे, जुने साहित्य यांची विल्हेवाट लावावी व भोवतालची जागा स्वच्छ करून घ्यावी.

                        6. शेड भोवती सांडपाणी खराब पाणी साठू देऊ  नये</p>


                    <p><h3> ब्रॉयलर कोंबडी पालनाची पध्दत
                        डिप लिटर पद्धत</h3> </p>
                    <p> या शेड पद्धती मध्ये कोंबड्यांची खाद्य व पाण्याची भांडी शेड मध्ये ठेवलेली असतात किंवा शेडच्या छताला तारेने लटकावलेली असतात.</p>

                    <p> <h3> पोल्ट्री शेडची गरज</h3></p>
                    <p> निसर्गातील बदलत्या ऋतूनुसार वातावरणामध्ये सतत बदल घडून येत असतो, कधी उष्ण हवामान, कधी थंड हवामान, कधी पाऊस तर कधी कडक ऊन या सर्वांपासून पक्ष्यांचे रक्षण व्हावे,

                        पक्षांना आराम उबदार निवारा मिळावा, पक्षांचे निसर्गातील हिंस्र जनावरांपासून सरपटणार्‍या प्राण्यांपासून संरक्षण व्हावे याकरिता पोल्ट्री शेडची आवश्यकता असते.</p>
                    <p> <h3> देशी कोंबडीच्या जाती</h3> </p>
                    <p> <h2> वनराज</h2></p>
                    <p> वनराज ही कोंबडी दुहेरी उत्पन्न देणारी कोंबडीची जात आहे. वनराज कोंबडी मांस आणि अंडी हे दोन्ही उत्पन्न भरपूर देते. परसातील कुक्क्टपालन आणि फ्री रेंज कुक्क्टपालनासाठी वनराज जातीची कोंबडी उत्तम ठरू शकते.

                        परसातील कुक्क्टपालन आणि फ्री रेंज कुक्क्टपालन या पद्धतीने कुक्क्टपालन करणार असाल तर या कोंबडीच्या खाद्यावर खर्च कमी येऊ शकतो. या जातीची कोंबडी दिसायला आकर्षक असल्यामुळे ग्राहकाचे लक्ष वेधून घेते.

                        या कोंबडीची जात आंध्रप्रदेश येथे आढळते. ही कोंबडी 100 ते 120 अंडी एका वर्षात देते. एका वर्षात ही कोंबडी 3 ते 5 किलो वजन देते.</p>

                    <p><h3> गिरिराज</h3></p>
                    <p>गिरिराज ही कोंबडी दिसायला आपल्या गावठी कोंबडीसारखीच असते. या जातीच्या कोंबडीची अंडी देण्याची क्षमता उत्तम असते.

                        या जातीच्या कोंबडीची रोग प्रतिकार शक्ति चांगली असते त्यामुळे या जातीची कोंबडी स्थानिक वातावरणाशी जुळवून घेते, वातावरणातील ऊन, वारा, पाऊस व थंडी या घटकांचा कोंबडीच्या आरोग्यावर फारसा परिणाम होत नाही.

                        बारा महिन्यांमध्ये या कोंबडीचे वजन 1 किलोच्या वर जात. या कोंबडीची एका वर्षात 160 ते 180 अंडी देण्याची क्षमता असते.</p>
                    <p><h3>कावेरी</h3></p>
                    <p> या कोंबडीची जात ही ओरिजनल गावठी कोंबडीशी मिळती जुळती आहे, ही कोंबडी एक किलो वजनाची बनायला 85 ते 100 दिवस घेते. वर्षभरात ही कोंबडी 180 पेक्षा जास्त अंडी देते.

                        या कोंबडीचे पालन हे अर्धबंदिस्त शेड पद्धतीने उत्तमरीत्या करता येते. ही कोंबडी खुडुक होत नाही. ओरिजनल गावठी कोंबडीच्या तुलनेत या कोंबडीची रोगप्रतिकार शक्ति कमी असते.</p>
                    <p><h3> गावठी कोंबडी</h3> </p>
                    <p> देशी कोंबडी पालन म्हटले कि गावराण कोंबडी चे नाव पुढे येते. गावठी कोंबडीची रोगप्रतिकार शक्ति भरपूर असते, त्यामुळे ही कोंबडी फारशी आजारी पडत नाही.

                        या कोंबडीचे पालन हे फ्री रेंज, मुक्तसंचार पद्धतीने करता येते. ही कोंबडी जमीनीवरील गवत, किटक, जीवजंतु खाते त्यामुळे या कोंबड्यांच्या खाद्यावर खूप कमी खर्च येतो.

                        गावठी कोंबडी ही दुहेरी फायदा देणारी कोंबडी आहे. मांस व अंडी हे दोन्ही घटक मिळवण्याच्या हेतूने या कोंबडीचे पालन केले जाते.

                        या कोंबडीचे मांस व अंडे यांना चांगला दर मिळतो. गावठी कोंबडीचे ओरिजिनल पिल्ले मिळणे थोडे कठीण असते परंतु चांगली चौकशी केल्यास ते ओरिजिनल मिळून जाते.

                        गावठी कोंबडीची पिल्ले खरेदी करताना ती ओरिजिनल आहेत का याची खोल चौकशी करावी नाहीतर फसवणूक होऊ शकते.</p>

                    <p><h3> ब्रॉयलर कोंबडीच्या जाती (पोल्ट्री ब्रीड/चिकन ब्रीड)</h3></p>
                    <p> COBB
                        या पक्षाचे पाय हे पिवळ्या रंगाचे असतात. हे ब्रीड वजन सुद्धा चांगले देते, हे ब्रीड ए वन क्वालिटीचे समजले जाते.

                        ROSS
                        या पक्षाचे पाय हे जवळ जवळ लाल व गुलाबी रंगाचे असतात. हे ब्रीड मध्यम गुणवत्तेचे आहे.

                        Hubbard
                        या पक्षाचे पाय हे पांढर्‍या रंगाचे असतात. cobb आणि ross च्या तुलनेत या ब्रीडची गुणवत्ता थोडी कमी असते. हे ब्रीड खाद्य थोडे जास्त खाते परंतु त्या तुलनेत वजन देत नाही. cobb आणि ross च्या तुलनेत हे ब्रीड थोडे स्वस्त मिळते.</p>

                    <p> <h2> कुक्क्ट पालनासाठी ब्रॉयलर कोंबडीची निवड करण्याचे फायदे</h2></p>
                    <p> ब्रॉयलर कोंबडी 40 ते 45 दिवसात विक्रीस तयार होते. ब्रॉयलर कोंबडी पालनामध्ये महत्वाचे म्हणजे ब्रॉयलर कोंबडीच्या आरोग्याकडे थोडे जास्त लक्ष द्यावे लागते.

                        थंडी, वारा, पाऊस व उष्णता यांपासून या पक्षांचा बचाव करावा लागतो. पक्षांची योग्य काळजी न घेतल्यास वातावरणातील बदलांचा या पक्षांच्या आरोग्यावर परिणाम होऊ शकतो व त्यामुळे उत्पादनात घट येऊ शकते.</p>

                    <p> <h2> कुक्क्ट पालनासाठी देशी कोंबडीची निवड करण्याचे फायदे</h2></p>
                    <p> देशी कोंबड्यांची रोग प्रतिकार शक्ति भरपूर असते त्यामुळे या कोंबड्या शक्यतो फार कमी आजारी पडतात.

                        या कोंबड्या जमीनीवरील कीटक, जीवजंतु व गवत खातात त्यामुळे या कोंबड्यांच्या खादयांवर खर्च कमी येतो. यामध्ये फरक इतकाच या कोंबड्या ब्रॉयलर कोंबडीच्या तुलनेत थोड्या उशिरा विक्रीस तयार होतात.</p>
                    <p><h3> कोंबड्यांचे आरोग्य व्यवस्थापन</h3></p>
                    <p> कुक्कुटपालन हा व्यवसाय नाजुक व्यवसाय समजला जातो. कुक्कुटपालन व्यवसायामध्ये साथीचे रोग अधिक असल्यामुळे कोंबड्या जास्तकरून साथींच्या रोगांना बळी पडतात.

                        त्यामुळे या व्यवसायामध्ये कोंबड्याच्या आरोग्याकडे जास्त लक्ष देणे गरजेचे असते.

                        काही व्यावसायिक फक्त लसीकरणावर भर देतात परंतु नुसत्या लसीकरणामुळे रोग आटोक्यात येत नाहीत तर रोगराई पसरू नये याकरिता शेडची स्वच्छता, शेडमधील खाद्य अन्नाची भांडी, उपकरणे यांची वेळोवेळी स्वच्छता ठेवावी.

                        मरण पावलेल्या पक्ष्यांची ताबडतोब विल्हेवाट लावावी, नाहीतर मेलेल्या पक्षांपासून इतर पक्षांमध्ये रोग पसरण्याची जास्त शक्यता असते.</p>

                    <p> <h3> कोंबड्याच्या आरोग्याबाबत खाली काही महत्वाचे मुद्दे दिले आहेत.</h3></p>
                    <p> 1. पक्षांना रोज स्वच्छ व ताज्या पाण्याचा पुरवठा करावा.

                        2. शेडमध्ये पिल्लांना वावरण्यास जागा भरपूर असावी, कमी जागेत पिल्लांची व्यवस्थित वाढ होत नाही.

                        2. मरण पावलेल्या पक्ष्यांची ताबडतोब विल्हेवाट लावावी, नाहीतर मेलेल्या पक्षांपासून इतर पक्षांमध्ये रोग पसरण्याची जास्त शक्यता असते.

                        3. पशू वैदयाच्या सल्ल्याने पक्षांची रक्ततपासणी व नियमित लसीकरण करावे.

                        4. शेडच्या आसपास पावसाचे पाणी व सांडपाणी साठू देऊ नये. साठलेल्या पाण्यातून रोगराई पसरू शकते.

                        5. पक्षांच्या अंगावरील होपा व उवा यांचा बंदोबस्त करावा.

                        6. शेडच्या जाळीतून सरपटणारे प्राणी उंदीर, साप, मुंगूस व मांजर प्रवेश करणार नाहीत याची काळजी घ्यावी, त्यासाठी जाळी योग्य निवडावी.

                        7. परिसरातील प्रदूषणाचा (हवा प्रदूषण/ध्वनि प्रदूषण) पक्षांच्या आरोग्यावर परिणाम होणार नाही याची काळजी घ्यावी.

                        8. शेडमध्ये प्रवेश करण्यापूर्वी शेडच्या बाहेर टाकलेल्या चुन्याच्या भुकटीमध्ये दोन्ही पाय ठेऊन प्रवेश करावा.

                        9. किडे, कीटक व माश्यांचा पक्षांना त्रास होऊ नये यासाठी शेडच्या आतील बाजूस व बाहेरील बाजूस जंतु नाशकांची पशू वैदयाच्या सल्ल्याने फवारणी करावी.</p>

                    <p> <h3>प्रत्येक जातीच्या कोंबडीला लसीकरण करणे आवश्यक आहे का?</h3></p>
                    <p> कोंबड्या साथीच्या रोगांना बळी पडू नयेत म्हणून प्रत्येक जातीच्या कोंबड्याना लसीकरण करणे आवश्यक आहे. मग ओरिजनल गावठी कोंबडी का असेना, लसीकरण अत्यंत आवश्यक आहे.</p>

                    <p><h3>शेड बांधकाम खर्च (पक्के व मजबूत बांधकाम शेडचा खर्च) </h3></p>
                    <p> लोखंडी अॅंगल, छताचा पत्रा, लोखंडी जाळी, सीमेंट, वीट, ड्रिंकर, फीडर, पाण्याची टाकी या सर्वांचा एकुण खर्च 220,000 रुपये इतका जाऊ शकतो. साहित्याचे दर वाढल्यास कॅलक्युलेशन बदलू शकते.</p>
                    <p><h3> जागा</h3></p>
                    <p> 1200 ते 1500 sqft, रुंदी 30 feet लांबी 40 feet</p>



                </div>

            </div>



        </div>

    </>)
}